/* Adobe Plugin Plist Files for dBrushToolUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "dBrushToolUIEN";
CFBundleDisplayName = "dBrushToolUIEN";
CFBundleGetInfoHTML = "dBrushToolUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "dBrushToolUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "dBrushToolUIEN version 21.1.0EN";
